tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
cask "java"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "git"
brew "docker-machine"
brew "flow"
brew "go"
brew "jsonnet"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "neovim"
brew "python"
brew "python3"
brew "ripgrep"
brew "the_silver_searcher"
brew "yarn"
